texts = {

    'welcome': f'''
Данный бот разработан специально для студентов центра <b>PROWEB.</b>

Возможности бота:

▪️ <b>Отправить текстовое сообщение</b> - задать любой вопрос, связанный с вашим обучением, и получить обратную связь
в ближайщее время.

▪️ <b>Тех. поддержка</b> - связаться с технической поддержкой и решить вопросы, связанные с компьютерной техникой. Также можно получить
консультацию и помощь в сборке личного компьютера.

▪️ <b>Коворкинг</b> - связаться с коворкинг админстратором и забронировать место на посещение.

▪️ <b>Конкурсы </b> - принять участие в ежемесячных конкурсах, где можно выиграть ценные призы.

▪️ <b>Посетить сайт</b> - переход на страницу центра PROWEB, где вы найдете всю подробную информацию о центре и о доступных курсах.

▪️ <b>Базовый курс</b> - записаться на бесплатный базовый курс компьютерной грамотности.

▪️ <b>Оставить отзыв</b> - возможность поделиться приятными впечетлениями об обучении в центре PROWEB. Если столкнулись с трудностями,
можно оставить жалобу или пожелание. Мы благодарны каждому отзыву.

▪️ <b>Правила обучения</b> - подробная информация о правилах обучения в центре PROWEB.

▪️ <b>На главную</b> - возможность вернуться на главную страницу бота и увидеть все его возможности.

▪️ <b>O'zbek tili</b> - переключение языка с русского на узбекский.

▪️ <b>Поделиться контактом</b> - если ваш вопрос имеет личный характер, оставьте свои данные и администрация центра
свяжется с вами лично в ближайщее время.
''',

    
}